{
  "flow_type": "data_list",
  "flow_name": "relax",
  "data_list_name": "relax",
  "status": "released",
  "flow_subtype": "relax",
  "rows": [
    {
      "id": "relax_1",
      "in_library": "yes",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_1.mp3",
      "media_type": "audio",
      "transcript_1": "Sit down, close your eyes, and listen to your breath as it goes in and out.\nNotice how you feel. When you are ready, open your eyes. \nTry this whenever you are feeling stressed and you need a break to reconnect.",
      "transcript_2": "Duduk dengan selesa, pejamkan mata, dan dengar nafas anda keluar dan masuk. \nPerhatikan apa yang anda rasa. Bila anda sudah bersedia, buka semula mata anda.\nCuba lakukan ini setiap kali anda berasa tertekan dan perlukan rehat seketika untuk tenang dan kembali fokus.",
      "title": "Quick pause",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Quick pause"
        }
      }
    },
    {
      "id": "relax_2",
      "in_library": "yes",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_2.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\nLet's use the magic power of 3 to stay present and relax. \n\nName 3 sounds you can hear right now.\nName 3 smells you can smell right now.\nName your 3 favourite foods.\nWhat are 3 things you can be gratefful for right now.\n\nAt the end of a touch day, thinking of 3 things to be grateful for can help us find the courage to try again tomorrow.",
      "transcript_2": "Tutup mata anda.\nMari kita gunakan kuasa ajaib nombor 3 untuk kekal hadir dan bertenang.\n\nSebut 3 bunyi yang anda boleh dengar sekarang.\nSebut 3 bau yang anda boleh hidu sekarang.\nSebut 3 makanan kegemaran anda.\nApakah 3 perkara yang anda berasa bersyukur pada saat ini.\n\nDi penghujung hari yang mencabar, fikirkan 3 perkara yang kita rasa beruntung dan boleh membantu kita untuk mengumpul semula semangat untuk mencuba lagi pada esok hari.",
      "title": "Power of three",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Power of three"
        }
      }
    },
    {
      "id": "relax_3",
      "in_library": "yes",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_3.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes and think about the day. \n\nName one thing that you are grateful for. \nName one thing that you did well. \nName one thing that you love.\n\nWell done, you are a hero!",
      "transcript_2": "Tutup mata anda dan fikirkan tentang hari ini.\n\nSebut satu perkara yang anda rasa bersyukur.\nSebut satu perkara yang anda lakukan dengan baik.\nSebut satu perkara yang anda sayangi.\nBagus sekali, anda memang hebat!",
      "title": "One thing today",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "One thing today"
        }
      }
    },
    {
      "id": "relax_4",
      "in_library": "yes",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_4.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes. \n\nUse the magic power of three to stay connected and relax.\n\nBreathe in to the count of three. 1, 2, 3. \nBreathe out to the count of three. 1, 2, 3. \nBreathe in to the count of three. 1, 2, 3. \nBreathe out to the count of three. 1, 2, 3.\n\nDo you feel any different? Deep breathing helps our whole body and mind to calm down. \n\nYou are a star!",
      "transcript_2": "Tutup mata anda.\n\n\nGunakan kuasa ajaib nombor tiga untuk kekal tenang dan berhubung dengan diri sendiri.\n\nTarik nafas sambil mengira hingga tiga. 1, 2, 3.\nHembus nafas sambil mengira hingga tiga. 1, 2, 3.\nTarik nafas sambil mengira hingga tiga. 1, 2, 3.\nHembus nafas sambil mengira hingga tiga. 1, 2, 3.\n\nAdakah anda rasa sedikit berbeza? Teknik pernafasan dalam membantu seluruh tubuh dan minda kita menjadi lebih tenang.\n\nAnda memang hebat!",
      "title": "Breathe to three",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Breathe to three"
        }
      }
    },
    {
      "id": "relax_5",
      "in_library": "yes",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_5.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nListen to your breath as it goes in and out five times.\n\nNotice how you feel.\n\nWhen you are ready, open your eyes again. You are in control!",
      "transcript_2": "Tutup mata anda.\n\nDengar nafas anda keluar dan masuk sebanyak lima kali.\n\nPerhatikan apa yang anda rasa.\n\nBila anda sudah bersedia, buka semula mata anda. Anda memang boleh mengawalnya!",
      "title": "In and out",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "In and out"
        }
      }
    },
    {
      "id": "relax_6",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_6.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes. \n\nTake a minute to think about the day.\n\nThink about one positive or fun thing you did.\nPraise yourself for one thing you did well today. \nThink of one thing you can do differently tomorrow.  \nThink of one thing that you are grateful for.",
      "transcript_2": "Tutup mata anda.\n\nLuangkan satu minit untuk memikirkan tentang hari ini.\n\nFikirkan satu perkara positif atau menyeronokkan yang anda lakukan.\nPuji diri anda untuk satu perkara yang anda lakukan dengan baik hari ini.\nFikirkan satu perkara yang anda boleh lakukan dengan cara berbeza esok.\nFikirkan satu perkara yang anda rasa bersyukur.",
      "title": "Think about today",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Think about today"
        }
      }
    },
    {
      "id": "relax_7",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_7.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes. \n\nDo your children ever make you feel like screaming? \n\nGive yourself a 10-second pause. Breathe in and out slowly 5 times. \n\nThen try responding in a calmer way.\n\nMillions of parents say this helps – A LOT.",
      "transcript_2": "Tutup mata anda.\n\nAdakah anak-anak anda pernah membuat anda rasa seperti mahu menjerit?\n\nBerhenti seketika selama 10 saat. Tarik dan hembus nafas perlahan-lahan sebanyak 5 kali.\n\nKemudian cuba memberi respon dengan lebih tenang.\n\nJutaan ibu bapa mengatakan cara ini sangat membantu – YA MEMANG BANYAK",
      "title": "Pause to respond",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Pause to respond"
        }
      }
    },
    {
      "id": "relax_8",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_8.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.  \n\nTake a moment to stop what you are doing and connect with your breath.   \n\nWhat is one thing you can be grateful for right now?  \nWhat is one thing that brings you happiness?  \nWhat is one thing that you love?  \n\nThey do not have to be big. Sometimes the small things in life count the most!",
      "transcript_2": "Tutup mata anda.\n\nAmbil sedikit masa untuk berhenti seketika dan fokuskan perhatian anda kepada pernafasan anda.\n\nApakah satu perkara yang anda rasa bersyukur saat ini.\n\nApakah satu perkara yang membawa kegembiraan kepada anda.\n\nApakah satu perkara yang anda sayangi.\n\nIa tidak perlu besar. Kadang-kadang perkara kecil dalam hiduplah yang paling bermakna.",
      "title": "Small things",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Small things"
        }
      }
    },
    {
      "id": "relax_9",
      "in_library": "yes",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_9.mp3",
      "media_type": "audio",
      "transcript_1": "Here is an activity to relax your body: \n\nSit comfortably and close your eyes if you can. \nImagine a golden ring scanning your body from your feet to your head.  \nPay attention as it moves up and down your body. Are there any areas that feel tense? Numb? Painful?  \nFocus on those areas for a moment. Breathe into the area and, when you breathe out, try to let go of any tension or pain.  \nDo this for a few breaths.  \n\nOpen your eyes. How does your body feel now?\n\nYou can also try this next time you find yourself lying in bed unable to sleep!",
      "transcript_2": "Berikut ialah satu aktiviti untuk merehatkan tubuh anda:\n\nDuduk dengan selesa dan pejamkan mata jika boleh.\nBayangkan sebuah cincin keemasan mengimbas tubuh anda dari kaki hingga ke kepala.\nPerhatikan pergerakannya naik dan turun pada tubuh anda. Adakah ada bahagian yang terasa tegang? Kebas? Sakit?\nFokus pada bahagian itu seketika. Tarik nafas ke arah bahagian tersebut dan, apabila anda menghembus nafas, cuba lepaskan apa-apa ketegangan atau rasa sakit.\nUlang dan tarik nafas beberapa kali.\n\nBuka mata anda. Bagaimana tubuh anda rasa sekarang?\n\nAnda juga boleh cuba latihan ini apabila anda sedang berbaring di atas katil dan mengalami kesukaran untuk tidur!",
      "title": "Body scan",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Body scan"
        }
      }
    },
    {
      "id": "relax_10",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_10.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nNotice your connection with the ground beneath you. \nWhat parts of your body touch the ground? What parts of your body do not?  \nNotice where it feels warm and where it feels cool. \nFeel the ground underneath you supporting you. Let your body sink into the support of the ground.\n\nTry this next time you feel alone or are doing a mundane activity like washing up. It can really help!",
      "transcript_2": "Pejamkan mata anda.\n\nAmbil sedikit masa untuk benar‑benar rasa kehadiran tubuh anda di tempat anda berada atau berdiri. Sama ada di atas lantai atau tanah. \nPerhatikan bahagian tubuh mana yang menyentuh lantai? Bahagian mana yang tidak?\nPerhatikan di mana terasa hangat dan di mana terasa sejuk.\nRasakan lantai di bawah anda menyokong tubuh anda. Biarkan tubuh anda tenggelam ke dalam sokongan itu.\n\nCuba lakukan ini semasa anda sendirian atau ketika melakukan aktiviti rutin seperti membasuh pinggan. Ia benar-benar boleh membantu.",
      "title": "Feel the ground",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Feel the ground"
        }
      }
    },
    {
      "id": "relax_11",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_11.mp3",
      "media_type": "audio",
      "transcript_1": "Sit down and close your eyes.\nHow many sounds can you hear?  \nListen to the sounds inside and outside the room. Count them on your fingers. \nAfter ten seconds, how many fingers do you have up? What sounds did you hear? \n\nTry again for another ten seconds.  \nDid you hear any new sounds? Did you hear any sounds inside your own body? \nNotice how you feel now.",
      "transcript_2": "Duduk dan pejamkan mata.\nBerapa banyak bunyi yang anda boleh dengar?\nDengar bunyi di dalam dan di luar bilik. Kira bunyi itu dengan jari anda.\nSelepas sepuluh saat, berapa jari yang terangkat? Bunyi apa yang anda dengar?\n\nCuba sekali lagi untuk sepuluh saat seterusnya.\nAdakah anda terdengar bunyi baharu? Adakah anda terdengar bunyi dari dalam tubuh anda sendiri?\nPerhatikan bagaimana perasaan anda sekarang.",
      "title": "Counting sounds",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Counting sounds"
        }
      }
    },
    {
      "id": "relax_12",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_12.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nDo you ever feel something so strongly that you want to run away from it?\n\nInstead of moving away from the feeling, let’s move towards it for a moment.\nIt is ok. Close your eyes if you feel comfortable. Take a deep breath.\n\nBecome curious. Where are you feeling it in your body? Is it hot or cold? Hard or soft? Tight or loose?\nAsk yourself some questions. What is it telling me? What does it need? How can I be kind to myself right now?",
      "transcript_2": "Tutup mata anda.\n\nPernah tak anda rasa sesuatu begitu kuat sampai anda mahu lari daripadanya?\n\nDaripada cuba menjauhkan diri daripada perasaan itu, mari kita dekati ia sekejap.\nTidak mengapa. Pejamkan mata jika anda selesa. Tarik nafas dengan dalam.\n\nCuba jadi ingin tahu.  Di mana anda rasa perasaan itu? Adakah ia terasa panas atau sejuk? Keras atau lembut? Ketat atau longgar?\n\nTanya diri anda beberapa soalan. Apa yang perasaan ini cuba beritahu saya? Apa yang ia perlukan? Bagaimana saya boleh bersikap baik dengan diri sendiri saat ini?",
      "title": "Feel your feelings",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Feel your feelings"
        }
      }
    },
    {
      "id": "relax_13",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_13.mp3",
      "media_type": "audio",
      "transcript_1": "Here is something fun to help you let go of stress:   \n\nChoose a song that reflects what you need in this moment. Do you need a gentle song to soothe your tired soul or an upbeat song to help you shake some stress out?   \n\nMake a space and move your body to the music. Remember to breathe while you move. Let your breath and the movement go together. \n\nEven a few minutes of movement can be enough to release stress and lift your mood!",
      "transcript_2": "Berikut sesuatu yang menyeronokkan untuk membantu anda melepaskan tekanan:\n\nPilih sebuah lagu yang sesuai dengan apa yang anda perlukan saat ini. Adakah anda perlukan lagu yang lembut dan perlahan untuk menenangkan jiwa yang letih, atau lagu yang rancak untuk membantu anda rasa bertenaga dan keluarkan rasa tertekan anda?\n\nCari ruang dan gerakkan tubuh anda mengikut irama. Ingat untuk terus bernafas semasa anda bergerak. Biarkan nafas dan pergerakan anda selari.\n\nPergerakan selama beberapa minit pun sudah cukup untuk melepaskan tekanan dan menceriakan mood anda!",
      "title": "Your song",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Your song"
        }
      }
    },
    {
      "id": "relax_14",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_14.mp3",
      "media_type": "audio",
      "transcript_1": "Close your eyes.\n\nTake a moment to feel the ground under your feet.\nThink of something you feel grateful for.\nFocus on your breath.\nBreathe in and out.\n\nIn and out.",
      "transcript_2": "Tutup mata anda.\n\nLuangkan sedikit masa untuk rasa lantai di bawah tapak kaki anda.\nFikirkan satu perkara yang anda rasa bersyukur.\nTumpukan perhatian pada nafas anda.\nTarik dan hembus nafas perlahan-lahan.\n\nHembusan nafas yang masuk dan keluar.",
      "title": "Ground & gratitude",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Ground & gratitude"
        }
      }
    },
    {
      "id": "relax_15",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_15.mp3",
      "media_type": "audio",
      "transcript_1": "Hello! How are you feeling right now? Happy, sad, angry, excited, worried?\n\nNotice where you feel it in your body. Notice what thoughts are connected to that feeling. Take a deep breath.\n\nThank yourself for taking the time to check in with your feelings and thoughts!",
      "transcript_2": "Hai! Bagaimana perasaan anda sekarang? Gembira, sedih, marah, teruja, risau?\n\nPerhatikan di bahagian mana pada tubuh anda perasaan itu muncul. Perhatikan juga fikiran yang datang bersama perasaan itu. Tarik nafas dengan dalam.\n\nUcapkan terima kasih kepada diri sendiri kerana meluangkan masa untuk menyemak perasaan dan fikiran anda.",
      "title": "Notice how you feel",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Notice how you feel"
        }
      }
    },
    {
      "id": "relax_16",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_16.mp3",
      "media_type": "audio",
      "transcript_1": "Let’s practice a calming trick that we call ‘Pause Power’.\n\nPlant your feet on the ground and breathe in and out three times as slowly as you can. Imagine you are smelling a flower or blowing out a candle.\n\nTa-da! Pause Power!\n\nThis is a great trick to use when you are feeling frustrated because it will help to calm you down.",
      "transcript_2": "Mari kita cuba satu cara mudah untuk menenangkan diri yang dipanggil 'Kuasa Berhenti Seketika'\n\nLetakkan kedua-dua kaki anda di atas lantai dan tarik serta hembus nafas tiga kali, perlahan‑lahan. Bayangkan anda menghidu bau bunga… atau meniup lilin.\n\nHaaaaa! Itulah Kuasa Berhenti Seketika!\n\nCara ini sangat berguna apabila anda rasa kecewa kerana ia boleh membantu menenangkan fikiran dan tubuh anda.",
      "title": "Pause power",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Pause power"
        }
      }
    },
    {
      "id": "relax_17",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_17.mp3",
      "media_type": "audio",
      "transcript_1": "Self-praise can be really helpful, especially when we have difficult days. \n\nThink of your week and finish the following phrase: “This week, I am proud of myself for …” It can be anything, not just things about being a parent!\n\nThink of one thing you did well today. Now wrap your arms around yourself and give yourself a big HUG!",
      "transcript_2": "Memuji diri sendiri sangat membantu kita, terutama sekali apabila kita mengalami hari-hari yang mencabar.\n\nFikirkan tentang minggu anda dan sambungkan ayat ini: “Minggu ini, saya bangga dengan diri saya kerana …” Ia boleh jadi apa sahaja, bukan hanya tentang menjadi ibu bapa.\n\nSekarang fikirkan satu perkara yang anda lakukan dengan baik hari ini. Kemudian berikan diri and pelukan yang besar dan ERAT!",
      "title": "Praise yourself",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Praise yourself"
        }
      }
    },
    {
      "id": "relax_18",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_18.mp3",
      "media_type": "audio",
      "transcript_1": "Sit comfortably and close your eyes. \n\nRecognise what is happening for you in this moment. What are you thinking? Are your thoughts positive or negative. How do you feel? Do you feel pleasant or unpleasant? How does your body feel? Do you feel tense or relaxed?\n\nConnect to your heart in a kind and gentle way. You may want to place one hand on your heart or chest. Say the following words silently to yourself:\n\nMay I be peaceful.\nMay I be safe.\nMay I be healthy.\nMay I be happy.\nMay there be love in my family.\nMay I feel loved.\n\nTake a moment to reflect on your experience. Notice if you feel any different.",
      "transcript_2": "Duduk dengan selesa dan pejamkan mata.\n\nPerhatikan apa yang sedang berlaku dalam diri anda pada saat ini. Apa yang sedang anda fikirkan? Adakah fikiran itu positif atau negatif. Bagaimana perasaan anda? Adakah ia menyenangkan atau tidak menyenangkan. Bagaimana pula tubuh anda? Adakah anda rasa tegang atau tenang.\n\nSambungkan perhatian anda kepada hati anda dengan lembut. Anda boleh meletakkan satu tangan di dada atau di atas jantung anda. Ucapkan kata‑kata ini dengan perlahan di dalam hati:\n\nSemoga saya tenang.\nSemoga saya selamat.\nSemoga saya sihat.\nSemoga saya bahagia.\nSemoga ada kasih sayang dalam keluarga saya.\nSemoga saya berasa disayangi.\n\nAmbil sedikit masa untuk merenung pengalaman ini. Perhatikan sama ada anda rasa sedikit berbeza.",
      "title": "Taking care of yourself",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Taking care of yourself"
        }
      }
    },
    {
      "id": "relax_19",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_19.mp3",
      "media_type": "audio",
      "transcript_1": "Step 1. Close your eyes and take a deep breath. \n\nStep 2. Ask yourself, \"What am I thinking?\" Notice if your thoughts are positive or negative.\nNotice how you are feeling emotionally. Notice if your emotions are pleasant or unpleasant. Remind yourself that whatever you feel, it is okay.\nNotice how your body feels. Notice anything that hurts or is tense.\n\nStep 3. Focus on your breath. Feel your breath as it goes in and out. You can put a hand on your stomach and feel it rise and fall with each breath. Do this for about 10 breaths.\n\nStep 4. Expand your awareness to your whole body. Listen to the sounds in the room. \n\nStep 5. Take a moment to reflect on whether you feel any different. When you are ready, open your eyes.\n\nWell done for taking a pause. You can do this anytime you are feeling stressed. It gives you a chance to be calmer. Even a few deep breaths or connecting with the ground beneath you can make a difference. You can also take a pause with your children!",
      "transcript_2": "Langkah 1: Pejamkan mata dan tarik nafas dengan dalam.  \n\nLangkah 2: Tanya diri anda, “Apa yang sedang saya fikirkan?” Perhatikan sama ada fikiran itu positif atau negatif.  \nPerhatikan emosi anda. Adakah ia menyenangkan atau tidak menyenangkan. Ingatkan diri anda bahawa apa pun yang anda rasa, semuanya tidak mengapa.  \nPerhatikan tubuh anda. Adakah ada bahagian yang sakit atau tegang.  \n\nLangkah 3: Tumpukan perhatian pada nafas anda. Rasa nafas masuk dan keluar. Anda boleh meletakkan tangan di perut dan rasa ia naik dan turun setiap kali anda bernafas. Lakukan langkah ini selama lebih kurang 10 kali.\n\nLangkah 4: Luaskan perhatian anda kepada seluruh tubuh. Dengar bunyi-bunyi di sekeliling bilik.  \n\nLangkah 5: Ambil sedikit masa untuk perhatikan sama ada anda rasa sedikit berbeza. Bila sudah bersedia, buka mata.  \n\nSyabas kerana mengambil masa untuk berhenti seketika. Anda boleh lakukan ini pada bila-bila masa anda rasa tertekan. Ia memberi ruang untuk anda menjadi lebih tenang. \nDengan beberapa kali bernafas dengan dalam atau menyedari lantai yang dipijak pun sudah boleh membantu untuk menenagkan diri. Anda juga boleh lakukan berhenti seketika ini bersama anak-anak anda.",
      "title": "Take a pause",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Take a pause"
        }
      }
    },
    {
      "id": "relax_20",
      "lottie_asset": "lottie/relax/square_flow.json",
      "media_asset": "audio/relax/relax_20.mp3",
      "media_type": "audio",
      "transcript_1": "Stand up and stretch your arms up to the sky. Push away any clouds and let the sun shine down on you. Stretch to both sides. Stretch to the front and to the back.\n\nLet your hands hang by your side. Squeeze your shoulders tightly up to your ears as you breathe in, scrunch your eyes, and hold your breath. Release your shoulders as you relax your body.\n\nRelax your arms and let them swing sideways while you turn your upper body. Your arms should gently hit your back as you twist from side to side.\n\nPlace one foot in front of the other and make small circles from your ankles – remember to turn to both sides. Do each foot with four circles in each direction.\n\nNow shake your whole body as fast as you can. Shake it up high! Shake it down low! Shake it all around!\n\nClose your eyes and raise your arms slowly above your head as you breathe in. Lower your arms slowly to your side as you breathe out.\n\nTake a moment to reflect on your experience.\n\nWell done! You can do this activity at any time whenever you feel like you need to release stress and energise your mind and body.",
      "transcript_2": "Berdiri dan regangkan tangan anda tinggi ke atas, seolah‑olah menyentuh langit. Tolak jauh “awan‑awan” dan bayangkan cahaya matahari menyinari anda. Regangkan ke kiri dan kanan, ke depan dan ke belakang.  \n\nBiarkan tangan jatuh di sisi tubuh anda. Angkat bahu anda rapat ke telinga sambil menarik nafas, kerutkan mata sedikit, dan tahan sekejap. Lepaskan bahu perlahan‑lahan dan rasa tubuh anda mula tenang.  \n\nLonggarkan tangan dan biarkan ia berayun ke kiri dan kanan sambil anda memusingkan badan. Biarkan lengan anda menyentuh belakang dengan lembut setiap kali anda berpusing.  \n\nLetakkan satu kaki di hadapan kaki yang lain dan buat bulatan kecil dengan pergelangan kaki. Pusing ke kedua‑dua arah. Ulang empat kali untuk setiap kaki.  \n\nSekarang goncangkan seluruh tubuh anda sekuat yang anda mahu. Goncang tinggi! Goncang rendah! Goncang ke semua arah!  \n\nPejamkan mata dan angkat tangan perlahan‑lahan ke atas sambil menarik nafas. Turunkan tangan perlahan‑lahan ke sisi sambil menghembus nafas.  \n\nLuangkan masa seketika untuk rasa apa yang berubah dalam tubuh anda.  \n\nSyabas! Aktiviti ini boleh dilakukan bila‑bila masa anda perlukan untuk melepaskan tekanan atau mahu menyegarkan tubuh dan minda.",
      "title": "Physical activity",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Physical activity"
        }
      }
    },
    {
      "id": "relax_21",
      "lottie_asset": "lottie/relax/soothing_waves.json",
      "media_asset": "audio/relax/relax_21.mp3",
      "media_type": "audio",
      "transcript_1": "Make a list of healthy activities that you like to do. Here are some suggestions:\n* Listening to your favourite music\n* Going for a walk (if possible)\n* Doing some exercise\n* Drinking a cup of tea by yourself\n* Calling up a friend\n* Singing, dancing, praying, or reading\n* Sitting in the sun with your eyes closed\n* Watching your favourite TV show\n\nPick one and do it today!",
      "transcript_2": "Buat senarai aktiviti sihat yang anda suka lakukan. Berikut beberapa idea:\n* Mendengar muzik kegemaran\n* Berjalan‑jalan (jika boleh)\n* Melakukan sedikit senaman\n* Menikmati secawan teh seorang diri\n* Menelefon rakan\n* Menyanyi, menari, berdoa, atau membaca\n* Duduk di bawah cahaya matahari dengan mata terpejam\n* Menonton rancangan TV kegemaran\n\nPilih satu dan lakukan hari ini!",
      "title": "List of things",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "List of things"
        }
      }
    },
    {
      "id": "relax_22",
      "lottie_asset": "lottie/relax/looping_rings.json",
      "media_asset": "audio/relax/relax_22.mp3",
      "media_type": "audio",
      "transcript_1": "When you take care of yourself, you take care of your children. We all need to connect. Try to talk to friends, family, and other support networks every day. If it has been a while since you reached out to someone, do it now!",
      "transcript_2": "Bila anda menjaga diri sendiri, anda juga sedang menjaga anak‑anak anda. Kita semua perlukan hubungan dengan orang lain. Cuba berhubung dengan rakan, keluarga, atau sesiapa yang menyokong anda setiap hari.\n\nKalau sudah lama anda tidak menghubungi seseorang, cuba hubungi mereka sekarang!",
      "title": "Connect",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Connect"
        }
      }
    },
    {
      "id": "relax_23",
      "lottie_asset": "lottie/relax/heart.json",
      "media_asset": "audio/relax/relax_23.mp3",
      "media_type": "audio",
      "transcript_1": "Think about what makes you angry. When does it happen? How do you normally react?\n\nPrevent anger from starting in the first place. Get some sleep or rest when you are tired. Try to eat something when you are hungry. Ask someone for support when you are feeling alone.",
      "transcript_2": "Fikirkan apa yang biasanya membuat anda marah. Bila ia berlaku? Bagaimana anda selalunya bertindak balas?\n\nCuba cegah rasa marah sebelum ia bermula. Dapatkan tidur atau rehat apabila anda letih. Makan sesuatu apabila anda lapar. Minta sokongan seseorang apabila anda rasa bersendirian.",
      "title": "Prevent anger",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Prevent anger"
        }
      }
    },
    {
      "id": "relax_24",
      "lottie_asset": "lottie/relax/blue_dots.json",
      "media_asset": "audio/relax/relax_24.mp3",
      "media_type": "audio",
      "transcript_1": "Managing anger can be really difficult. Take a break when you feel you are getting angry at your children or someone else.\n\nGo somewhere else for 5 minutes to regain control of your emotions. If you have a safe outdoor space, go outside. You can get through this!",
      "transcript_2": "Menguruskan rasa marah memang tidak mudah. Bila anda mula rasa marah kepada anak‑anak atau sesiapa sahaja, cuba berhenti seketika.\n\nPergilah ke tempat lain selama 5 minit untuk menenangkan diri dan mendapatkan semula kawalan emosi anda. Jika ada ruang luar yang selamat, keluar sebentar.\n\nAnda pasti mampu melalui saat ini!",
      "title": "Angry? Take a break",
      "_translations": {
        "title": {}
      },
      "_translatedFields": {
        "title": {
          "eng": "Angry? Take a break"
        }
      }
    }
  ],
  "_source": {
    "name": "kids_teens_my",
    "path": "data/MY relax.xlsx",
    "url": "https://docs.google.com/spreadsheets/d/1_wiMvJP2UQs6W2nf1EleFcCjT5yq44UV"
  }
}